export const holders = [
  {
    id: 101,
    name: 'Ароматическая свеча «Мандрагора»',
    price: '2850 руб',
    mainImage: 'img/products/mandragora/main.jpg',
    gallery: [
      'img/products/mandragora/1.jpg',
      'img/products/mandragora/2.jpg',
      'img/products/mandragora/3.jpg',
    ],
    description: `Аромат «Счастливые мысли» 
    В набор входит: подарочная упаковка, спички, открытка. 
    Представьте: Вы в теплой гостиной факультета Пуффендуй, сразу после удачного урока травологии. В руках — глиняный горшочек, из которого выглядывает проказливая мандрагора. Стоит поднести к ней огонь, как воздух наполняется не криком, а чистой магией.
    В первое мгновение вас окатывает искристая волна сочного яблока, терпкого лимона и острого имбиря — бодрящая, как звонкий смех, и яркая, как заклинание Люмос. Это дыхание шалости и пробуждения. Когда свеча разгорается, проступает сердце аромата — сладкая, янтарная глубина. Спелый инжир переплетается с тягучей, чуть солоноватой карамелью, а щепотка корицы согревает, словно объятия миссис Уизли. Это мгновение абсолютного счастья, когда тревоги тают, уступая место безмятежности.
    Наконец, раскрывается база — мягкая горечь свежемолотого кофе (напоминание о бодрых утрах в «Трех метлах»), хруст сухих веточек и тепло благородной древесины.`,
    advantages: '',
    characteristics: `Размер : высота - 15 см; ширина - 8 см. Объем свечи 80 мл. 
    Состав: соевый воск, ароматическое масло, хлопковый фитиль.`,
  },
];
