export const products = [
  {
    id: 1,
    name: 'Лесная Богиня',
    price: '1650 руб',
    mainImage: 'img/products/lesnaya/main.jpg',
    gallery: [
      'img/products/lesnaya/1.jpg',
      'img/products/lesnaya/2.jpg',
      'img/products/lesnaya/3.jpg',
      'img/products/lesnaya/4.jpg',
    ],
    description: `Эта свеча воплощает в себе образ Лесной Богини — хранительницы природы, женственности и внутренней силы. Тщательно проработанный дизайн, натуральный воск и декоративная роспись с золотыми и перламутровыми акцентами делают каждую такую богиню — уникальной. `,
    advantages: `Идеально подходит для медитаций, ритуалов, подарка или как элемент декора в доме.`,
    characteristics: `Состав: пчелиный воск, хлопковый фитиль.
Вес: 110 г
Размер: 12,7 × 8,5 × 5,5 см`,
  },

  {
    id: 2,
    name: 'Место силы. Медитация',
    price: '2000 руб',
    mainImage: 'img/products/meditation/main.jpg',
    gallery: [
      'img/products/meditation/1.jpg',
      'img/products/meditation/2.jpg',
      'img/products/meditation/3.jpg',
      'img/products/meditation/4.jpg',
    ],
    description: `«Место силы» — это больше, чем свеча. Это ваш личный ритуал возвращения к равновесию. Образ девушки, застывшей в медитации, напоминает: источник спокойствия и опоры всегда внутри. Её поза — символ восстановления ресурса и мягкого избавления от накопившегося негатива. У ног фигуры расположился миниатюрный алтарь с кристаллами и свечами — знак поддержки всех стихий и вашей внутренней магии. Зажгите этот огонь, чтобы пространство наполнилось тишиной, а мысли обрели ясность. Идеальный инструмент для тех, кто ищет точку опоры в повседневной суете.`,
    advantages: `Ваш якорь осознанности: Помогает настроиться на медитацию, дыхательные практики или просто минуты тишины после долгого дня. Сакральный элемент интерьера: Не просто декор, а предмет силы, который наполняет дом смыслом и задаёт вектор на внутреннюю гармонию.
    Уникальная ручная работа: Каждая деталь проработана вручную, что делает вашу свечу единственной.`,
    characteristics: `Состав: пчелиный воск, хлопковый фитиль.
    Вес: 260 г
    Размер: 14 × 10 × 8 см `,
  },

  {
    id: 3,
    name: 'Богиня Земли Гайя',
    price: '2200 руб',
    mainImage: 'img/products/gaia/main.jpg',
    gallery: [
      'img/products/gaia/1.jpg',
      'img/products/gaia/2.jpg',
      'img/products/gaia/3.jpg',
      'img/products/gaia/4.jpg',
    ],
    description: `Почувствуйте дыхание природы и прикосновение земли вместе с «Гайей» — богиней, которая соединяет красоту, силу и гармонию в одном образе. 
    🌎 В её руках — планета, на груди сияют солнце и луна, а лепестки цветов оплетают её тело. Каждый элемент пронизан символикой женственности, плодородия, защиты и благополучия.
    ✨ «Гайя» — не просто элемент декора, а настоящий талисман вашего дома: источник вдохновения, силы и гармонии,  способный пробудить глубокую связь с Землёй. Идеальный подарок для тех, кто ищет единение с природой и желает привнести в свою жизнь мягкую энергию изобилия и спокойствия.`,
    advantages: `Идеальный подарок для тех, кто ищет единение с природой и желает привнести в свою жизнь мягкую энергию изобилия и спокойствия.`,
    characteristics: `Состав: пчелиный воск, хлопковый фитиль.
    Размер: 13 × 9 × 6,5 см
    Вес: 195 г`,
  },

  {
    id: 4,
    name: 'Место силы. Медитация (без росписи)',
    price: '900 руб',
    mainImage: 'img/products/meditation-clean/main.jpg',
    gallery: [
      'img/products/meditation-clean/1.jpg',
      'img/products/meditation-clean/2.jpg',
      'img/products/meditation-clean/3.jpg',
    ],
    description: `Минималистичная, но глубоко заряженная. Эта свеча создана для тех, кто ищет тишину внутри, заземление и ресурс. «Место силы» — это возвращение к себе, к природной энергии, к чистоте намерений. Без росписи, без лишнего — только форма, воск и огонь. Подходит для медитаций, энергетических практик, оформления алтаря или просто как источник тёплой атмосферы в доме. `,
    advantages: '',
    characteristics: `Состав: пчелиный воск, хлопковый фитиль.
    Вес: 260 г
    Размер: 14 × 10 × 8 см`,
  },

  {
    id: 5,
    name: 'Богиня Земли Гайя (без росписи)',
    price: '800 руб',
    mainImage: 'img/products/gaia-clean/main.jpg',
    gallery: [
      'img/products/gaia-clean/1.jpg',
      'img/products/gaia-clean/2.jpg',
      'img/products/gaia-clean/3.jpg',
      'img/products/gaia-clean/4.jpg',
    ],
    description: `Она воплощает древнюю энергию Земли. Гайя — не просто свеча, асимвол Великой Матери, богини плодородия, жизни и природы. Её образ рождается из пчелиного воска — чистого,  живого, с тонким медовым ароматом. Без росписи, без лишнего — только форма, тепло рук и энергия воска. 
    Свет «Гайи» очищает пространство, пробуждает интуицию, заземляет. Подходит для практик, алтарей, женских кругов или как особенный символ в доме.`,
    advantages: '',
    characteristics: `Состав: пчелиный воск, хлопковый фитиль.
    Размер: 13 × 9 × 6,5 см
    Вес: 195 г`,
  },

  {
    id: 6,
    name: 'Лесная Богиня (без росписи)',
    price: '700 руб',
    mainImage: 'img/products/lesnaya-clean/main.jpg',
    gallery: ['img/products/lesnaya-clean/1.jpg'],
    description: `Символ женской силы, природы и тишины. Свеча в виде лесной богини — воплощение связи с землёй, интуицией и внутренним покоем. Каждая деталь — словно вылеплена из дыхания леса: цветы, ткани, изгибы тела. Без росписи — в чистом восковом цвете, как скульптура.`,
    advantages: '',
    characteristics: `Состав: пчелиный воск, хлопковый фитиль.
    Вес: 110 г
    Размер: 12,7 × 8,5 × 5,5 см`,
  },

  {
    id: 7,
    name: 'Грация',
    price: '700 руб',
    mainImage: 'img/products/grace/main.jpg',
    gallery: [
      'img/products/grace/1.jpg',
      'img/products/grace/2.jpg',
      'img/products/grace/3.jpg',
      'img/products/grace/4.jpg',
    ],
    description: `Эта свеча — как скульптура: изящная, утончённая, живая.
    Грация — для тех, кто ценит красоту в деталях и хочет наполнить пространство особым настроением.`,
    advantages: `Подходит как декоративный элемент интерьера
    🎁 Прекрасный выбор для душевного и эстетичного подарка`,
    characteristics: `Размер: 17,2 × 5,3 × 3,3 см 
    Вес: 108 г
    Состав: пчелиный воск, хлопковый фитиль`,
  },

  {
    id: 8,
    name: 'Столовые свечи',
    price: '400 руб',
    mainImage: 'img/products/table/main.jpg',
    gallery: ['img/products/table/1.jpg', 'img/products/table/2.jpg'],
    description: '',
    advantages: `Благодаря особой формуле свеча сгорает без потеков - весь объем свечи превращается в свет и уютную атмосферу.`,
    characteristics: `Состав: соевый воск, хлопковый фитиль.
    Размер: длина - 25,5 см, диаметр - 2,2 см.
    Время горения: 7 часов`,
  },
];
